Repository: xiaoxinkeji/orange-cloud
Catalog: apps/ios/Orange Cloud/OrangeCloudWidgets/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es_mx, fr, ja, ko, pt_br, pt_pt, tr, zh_hant, zh_hk

source: 账户级用量不可用
ar: استخدام الحساب غير متاح
de: Kontonutzung nicht verfügbar
en: Account usage unavailable
es_mx: Uso de la cuenta no disponible
fr: Utilisation du compte indisponible
ja: アカウント使用量は利用できません
ko: 계정 사용량을 사용할 수 없음
pt_br: Uso da conta indisponível
pt_pt: Utilização da conta indisponível
tr: Hesap kullanımı yok
zh_hant: 帳戶級用量不可用
zh_hk: 帳戶級用量不可用

source: %@ 用量
ar: استخدام %@
de: %@ Nutzung
en: %@ usage
es_mx: Uso de %@
fr: Utilisation de %@
ja: %@ 使用量
ko: %@ 사용량
pt_br: Uso de %@
pt_pt: Uso de %@
tr: %@ kullanımı

source: %@ 请求
ar: %@ طلب
de: %@ Anfragen
en: %@ requests
es_mx: %@ solicitudes
fr: %@ requêtes
ja: %@ リクエスト
ko: %@ 요청
pt_br: %@ solicitações
pt_pt: %@ pedidos
tr: %@ istek
zh_hant: %@ 請求
zh_hk: %@ 請求

source: %lld 事件
ar: %lld حدث
de: %lld Ereignisse
en: %lld events
es_mx: %lld eventos
fr: %lld événements
ja: %lld 件のイベント
ko: 이벤트 %lld개
pt_br: %lld eventos
pt_pt: %lld eventos
tr: %lld olay
zh_hant: %lld 個事件
zh_hk: %lld 個事件

source: %lld 域名
ar: %lld نطاق
de: %lld Domains
en: %lld domains
es_mx: %lld dominios
fr: %lld domaines
ja: %lld ドメイン
ko: %lld개 도메인
pt_br: %lld domínios
pt_pt: %lld domínios
tr: %lld alan adı
zh_hant: %lld 網域

source: %lld 活跃
ar: %lld نشط
de: %lld aktiv
en: %lld active
es_mx: %lld activos
fr: %lld actifs
ja: %lld 有効
ko: %lld개 활성
pt_br: %lld ativos
pt_pt: %lld ativos
tr: %lld etkin
zh_hant: %lld 活躍
zh_hk: %lld 活躍

source: %lld/%lld 活跃 · 24h
ar: %lld/%lld نشط · 24 ساعة
de: %lld/%lld aktiv · 24 Std.
en: %lld/%lld active · 24h
es_mx: %lld/%lld activos · 24 h
fr: %lld/%lld actifs · 24 h
ja: %lld/%lld 有効 · 24h
ko: %lld/%lld 활성 · 24시간
pt_br: %lld/%lld ativos · 24h
pt_pt: %lld/%lld ativos · 24h
tr: %lld/%lld etkin · 24 sa
zh_hant: %lld/%lld 活躍 · 24h
zh_hk: %lld/%lld 活躍 · 24h

source: A 类操作 · 本周期
ar: عمليات الفئة A · هذه الفترة
de: Klasse-A-Operationen · Aktueller Zeitraum
en: Class A ops · This period
es_mx: Operaciones clase A · Este período
fr: Opérations classe A · Cette période
ja: クラス A 操作 · 今期間
ko: 클래스 A 작업 · 이번 주기
pt_br: Operações classe A · Este período
pt_pt: Operações classe A · Este período
tr: A sınıfı işlemler · Bu dönem
zh_hant: A 類操作 · 本週期
zh_hk: A 類操作 · 本週期

source: A 类操作 · 本月
ar: عمليات الفئة A · هذا الشهر
de: Klasse-A-Operationen · Diesen Monat
en: Class A ops · This month
es_mx: Operaciones clase A · Este mes
fr: Opérations classe A · Ce mois-ci
ja: クラス A 操作 · 今月
ko: 클래스 A 작업 · 이번 달
pt_br: Operações classe A · Este mês
pt_pt: Operações classe A · Este mês
tr: A sınıfı işlemler · Bu ay
zh_hant: A 類操作 · 本月
zh_hk: A 類操作 · 本月

source: B 类操作 · 本周期
ar: عمليات الفئة B · هذه الفترة
de: Klasse-B-Operationen · Aktueller Zeitraum
en: Class B ops · This period
es_mx: Operaciones clase B · Este período
fr: Opérations classe B · Cette période
ja: クラス B 操作 · 今期間
ko: 클래스 B 작업 · 이번 주기
pt_br: Operações classe B · Este período
pt_pt: Operações classe B · Este período
tr: B sınıfı işlemler · Bu dönem
zh_hant: B 類操作 · 本週期
zh_hk: B 類操作 · 本週期

source: B 类操作 · 本月
ar: عمليات الفئة B · هذا الشهر
de: Klasse-B-Operationen · Diesen Monat
en: Class B ops · This month
es_mx: Operaciones clase B · Este mes
fr: Opérations classe B · Ce mois-ci
ja: クラス B 操作 · 今月
ko: 클래스 B 작업 · 이번 달
pt_br: Operações classe B · Este mês
pt_pt: Operações classe B · Este mês
tr: B sınıfı işlemler · Bu ay
zh_hant: B 類操作 · 本月
zh_hk: B 類操作 · 本月

source: CPU · 今日
ar: CPU · اليوم
de: CPU · Heute
en: CPU · Today
es_mx: CPU · Hoy
fr: CPU · Aujourd’hui
ko: CPU · 오늘
pt_br: CPU · Hoje
pt_pt: CPU · Hoje
tr: CPU · Bugün

source: Workers / R2 / D1 / KV 的额度使用情况，可按服务选择
ar: استخدام الحصة لـ Workers وR2 وD1 وKV. اختر خدمة.
de: Kontingentnutzung für Workers, R2, D1 und KV. Dienst auswählen.
en: Quota usage for Workers, R2, D1 and KV. Choose a service.
es_mx: Uso de cuota de Workers, R2, D1 y KV. Elige un servicio.
fr: Utilisation du quota pour Workers, R2, D1 et KV. Choisissez un service.
ja: Workers / R2 / D1 / KV のクォータ使用状況。サービスを選択できます
ko: Workers, R2, D1, KV의 할당량 사용량. 서비스를 선택하세요.
pt_br: Uso de cota de Workers, R2, D1 e KV. Escolha um serviço.
pt_pt: Utilização de quota de Workers, R2, D1 e KV. Escolha um serviço.
tr: Workers, R2, D1 ve KV için kota kullanımı. Bir hizmet seçin.
zh_hant: Workers / R2 / D1 / KV 的額度使用情況，可按服務選擇
zh_hk: Workers / R2 / D1 / KV 的額度使用情況，可按服務選擇

source: 今日
ar: اليوم
de: Heute
en: Today
es_mx: Hoy
fr: Aujourd’hui
ko: 오늘
pt_br: Hoje
pt_pt: Hoje
tr: Bugün

source: 今日 · 本账期
ar: اليوم · هذه الفترة
de: Heute · Aktueller Zeitraum
en: Today · This period
es_mx: Hoy · Este período
fr: Aujourd’hui · Cette période
ja: 今日 · 今期間
ko: 오늘 · 이번 주기
pt_br: Hoje · Este período
pt_pt: Hoje · Este período
tr: Bugün · Bu dönem
zh_hant: 今日 · 本帳期
zh_hk: 今日 · 本帳期

source: 全账号 24 小时请求与域名运行状态
ar: طلبات 24 ساعة وحالة النطاقات عبر كل الحسابات
de: 24-Std.-Anfragen und Domain-Status aller Konten
en: 24-hour requests and domain health across all accounts
es_mx: Solicitudes de 24 horas y estado de los dominios en todas las cuentas
fr: Requêtes sur 24 h et état des domaines de tous les comptes
ja: 全アカウントの24時間リクエストとドメイン稼働状況
ko: 전체 계정의 24시간 요청과 도메인 상태
pt_br: Solicitações de 24 horas e integridade dos domínios em todas as contas
pt_pt: Pedidos de 24 horas e estado dos domínios em todas as contas
tr: Tüm hesaplarda 24 saatlik istekler ve alan adı durumu
zh_hant: 全帳號 24 小時請求與網域運作狀態
zh_hk: 全帳戶 24 小時請求與域名運作狀態

source: 写入 · %@
ar: عمليات الكتابة · %@
de: Schreibvorgänge · %@
en: Writes · %@
es_mx: Escrituras · %@
fr: Écritures · %@
ja: 書き込み · %@
ko: 쓰기 · %@
pt_br: Gravações · %@
pt_pt: Gravações · %@
tr: Yazmalar · %@
zh_hant: 寫入 · %@
zh_hk: 寫入 · %@

source: 写入 · 今日
ar: عمليات الكتابة · اليوم
de: Schreibvorgänge · Heute
en: Writes · Today
es_mx: Escrituras · Hoy
fr: Écritures · Aujourd’hui
ja: 書き込み · 今日
ko: 쓰기 · 오늘
pt_br: Gravações · Hoje
pt_pt: Gravações · Hoje
tr: Yazmalar · Bugün
zh_hant: 寫入 · 今日
zh_hk: 寫入 · 今日

source: 单个域名的 24h 指标，可选请求/带宽/威胁/访客
ar: مقياس نطاق واحد خلال 24 ساعة. اختر الطلبات أو النطاق الترددي أو التهديدات أو الزوار.
de: 24-Std.-Kennzahl einer Domain. Wähle Anfragen, Bandbreite, Bedrohungen oder Besucher.
en: A single domain’s 24h metric. Choose requests, bandwidth, threats or visitors.
es_mx: Métrica de 24 h de un dominio. Elige solicitudes, ancho de banda, amenazas o visitantes.
fr: Métrique sur 24 h d’un domaine. Choisissez requêtes, bande passante, menaces ou visiteurs.
ja: 1つのドメインの24時間メトリクス。リクエスト/帯域幅/脅威/訪問者から選択
ko: 단일 도메인의 24시간 지표. 요청, 대역폭, 위협 또는 방문자를 선택하세요.
pt_br: Métrica de 24h de um domínio. Escolha solicitações, largura de banda, ameaças ou visitantes.
pt_pt: Métrica de 24h de um domínio. Escolha pedidos, largura de banda, ameaças ou visitantes.
tr: Bir alan adının 24 saatlik metriği. İstekleri, bant genişliğini, tehditleri veya ziyaretçileri seçin.
zh_hant: 單一網域的 24h 指標，可選請求/頻寬/威脅/訪客
zh_hk: 單一域名的 24h 指標，可選請求/頻寬/威脅/訪客

source: 命中率
ar: معدل الإصابة
de: Trefferrate
en: Hit rate
es_mx: Tasa de aciertos
fr: Taux de succès
ja: ヒット率
ko: 적중률
pt_br: Taxa de acertos
pt_pt: Taxa de acertos
tr: İsabet oranı

source: 域名
ar: النطاقات
de: Domains
en: Domains
es_mx: Dominios
fr: Domaines
ja: ドメイン
ko: 도메인
pt_br: Domínios
pt_pt: Domínios
tr: Alan adları
zh_hant: 網域

source: 域名 24h 请求地形；大尺寸含命中率与多指标总览
ar: تضاريس طلبات نطاق خلال 24 ساعة. الحجم الكبير يضيف معدل الإصابة ونظرة عامة على المقاييس.
de: 24-Std.-Anfrage-Terrain einer Domain. Große Größe ergänzt Trefferrate und Kennzahlenübersicht.
en: A domain’s 24h request terrain. Large size adds hit rate and a metrics overview.
es_mx: Relieve de solicitudes de 24 h de un dominio. El tamaño grande añade la tasa de aciertos y un resumen de métricas.
fr: Relief des requêtes d’un domaine sur 24 h. La grande taille ajoute le taux de succès et un aperçu des métriques.
ja: ドメインの24時間リクエスト地形。大サイズはヒット率とメトリクス概要付き
ko: 도메인의 24시간 요청 지형. 큰 크기에는 적중률과 지표 개요가 포함됩니다.
pt_br: Relevo de solicitações de 24h de um domínio. O tamanho grande inclui a taxa de acertos e uma visão geral de métricas.
pt_pt: Relevo de pedidos de 24h de um domínio. O tamanho grande inclui a taxa de acertos e uma vista geral de métricas.
tr: Bir alan adının 24 saatlik istek arazisi. Büyük boyut isabet oranı ve metrik genel görünümü ekler.
zh_hant: 網域 24h 請求地形；大尺寸含命中率與多指標總覽
zh_hk: 域名 24h 請求地形；大尺寸含命中率與多指標總覽

source: 域名指标
ar: مقياس النطاق
de: Domain-Kennzahl
en: Domain Metric
es_mx: Métrica de dominio
fr: Métrique du domaine
ja: ドメインメトリクス
ko: 도메인 지표
pt_br: Métrica do domínio
pt_pt: Métrica do domínio
tr: Alan adı metriği
zh_hant: 網域指標
zh_hk: 域名指標

source: 威胁
ar: التهديدات
de: Bedrohungen
en: Threats
es_mx: Amenazas
fr: Menaces
ja: 脅威
ko: 위협
pt_br: Ameaças
pt_pt: Ameaças
tr: Tehditler
zh_hant: 威脅
zh_hk: 威脅

source: 存储
ar: التخزين
de: Speicher
en: Storage
es_mx: Almacenamiento
fr: Stockage
ja: ストレージ
ko: 저장소
pt_br: Armazenamento
pt_pt: Armazenamento
tr: Depolama
zh_hant: 儲存
zh_hk: 儲存

source: 展示某个域名的单项 24h 指标
ar: يعرض مقياسًا واحدًا خلال 24 ساعة لنطاق
de: Zeigt eine einzelne 24-Std.-Kennzahl einer Domain
en: Shows a single 24h metric for a domain
es_mx: Muestra una métrica de 24 h de un dominio
fr: Affiche une seule métrique sur 24 h pour un domaine
ja: ドメインの単一の24時間メトリクスを表示
ko: 도메인의 단일 24시간 지표를 표시합니다
pt_br: Mostra uma métrica de 24h de um domínio
pt_pt: Mostra uma métrica de 24h de um domínio
tr: Bir alan adı için tek bir 24 saatlik metriği gösterir
zh_hant: 顯示某個網域的單項 24h 指標
zh_hk: 顯示某個域名的單項 24h 指標

source: 展示某个域名的请求地形与总览
ar: يعرض تضاريس الطلبات ونظرة عامة لنطاق
de: Zeigt das Anfrage-Terrain und die Übersicht einer Domain
en: Shows a domain’s request terrain and overview
es_mx: Muestra el relieve de solicitudes y el resumen de un dominio
fr: Affiche le relief des requêtes et l’aperçu d’un domaine
ja: ドメインのリクエスト地形と概要を表示
ko: 도메인의 요청 지형과 개요를 표시합니다
pt_br: Mostra o relevo de solicitações e a visão geral de um domínio
pt_pt: Mostra o relevo de pedidos e a vista geral de um domínio
tr: Bir alan adının istek arazisini ve genel görünümünü gösterir
zh_hant: 顯示某個網域的請求地形與總覽
zh_hk: 顯示某個域名的請求地形與總覽

source: 展示某个服务的额度使用情况
ar: يعرض استخدام الحصة لخدمة
de: Zeigt die Kontingentnutzung eines Dienstes
en: Shows quota usage for a service
es_mx: Muestra el uso de cuota de un servicio
fr: Affiche l’utilisation du quota d’un service
ja: サービスのクォータ使用状況を表示
ko: 서비스의 할당량 사용량을 표시합니다
pt_br: Mostra o uso de cota de um serviço
pt_pt: Mostra a utilização de quota de um serviço
tr: Bir hizmetin kota kullanımını gösterir
zh_hant: 顯示某個服務的額度使用情況
zh_hk: 顯示某個服務的額度使用情況

source: 已拦截威胁 · 24h
ar: التهديدات المحظورة · 24 ساعة
de: Blockierte Bedrohungen · 24 Std.
en: Threats blocked · 24h
es_mx: Amenazas bloqueadas · 24 h
fr: Menaces bloquées · 24 h
ja: ブロックした脅威 · 24h
ko: 차단된 위협 · 24시간
pt_br: Ameaças bloqueadas · 24h
pt_pt: Ameaças bloqueadas · 24h
tr: Engellenen tehditler · 24 sa
zh_hant: 已封鎖威脅 · 24h
zh_hk: 已攔截威脅 · 24h

source: 带宽
ar: النطاق الترددي
de: Bandbreite
en: Bandwidth
es_mx: Ancho de banda
fr: Bande passante
ja: 帯域幅
ko: 대역폭
pt_br: Largura de banda
pt_pt: Largura de banda
tr: Bant genişliği
zh_hant: 頻寬
zh_hk: 頻寬

source: 带宽 · 24h
ar: النطاق الترددي · 24 ساعة
de: Bandbreite · 24 Std.
en: Bandwidth · 24h
es_mx: Ancho de banda · 24 h
fr: Bande passante · 24 h
ja: 帯域幅 · 24h
ko: 대역폭 · 24시간
pt_br: Largura de banda · 24h
pt_pt: Largura de banda · 24h
tr: Bant genişliği · 24 sa
zh_hant: 頻寬 · 24h
zh_hk: 頻寬 · 24h

source: 快速打开 Cloudflare 管理
ar: افتح إدارة Cloudflare بسرعة
de: Cloudflare-Verwaltung schnell öffnen
en: Quickly open Cloudflare management
es_mx: Abre rápidamente la gestión de Cloudflare
fr: Ouvrir rapidement la gestion Cloudflare
ja: Cloudflare 管理をすばやく開く
ko: Cloudflare 관리를 빠르게 열기
pt_br: Abra rapidamente o gerenciamento da Cloudflare
pt_pt: Abra rapidamente a gestão da Cloudflare
tr: Cloudflare yönetimini hızlıca aç
zh_hant: 快速開啟 Cloudflare 管理
zh_hk: 快速開啟 Cloudflare 管理

source: 总请求 · 过去 24 小时
ar: إجمالي الطلبات · آخر 24 ساعة
de: Anfragen gesamt · Letzte 24 Std.
en: Total requests · Last 24 hours
es_mx: Solicitudes totales · Últimas 24 horas
fr: Total des requêtes · Dernières 24 h
ja: 総リクエスト · 過去24時間
ko: 총 요청 · 지난 24시간
pt_br: Total de solicitações · Últimas 24 horas
pt_pt: Total de pedidos · Últimas 24 horas
tr: Toplam istek · Son 24 saat
zh_hant: 總請求 · 過去 24 小時
zh_hk: 總請求 · 過去 24 小時

source: 打开 App 同步数据
ar: افتح التطبيق لمزامنة البيانات
de: App zum Synchronisieren öffnen
en: Open the app to sync data
es_mx: Abre la app para sincronizar datos
fr: Ouvrir l’app pour synchroniser les données
ja: App を開いてデータを同期
ko: 앱을 열어 데이터를 동기화하세요
pt_br: Abra o app para sincronizar os dados
pt_pt: Abra a app para sincronizar os dados
tr: Verileri eşitlemek için uygulamayı aç
zh_hant: 開啟 App 同步資料
zh_hk: 開啟 App 同步數據

source: 打开 App 同步用量
ar: افتح التطبيق لمزامنة الاستخدام
de: App zum Synchronisieren der Nutzung öffnen
en: Open the app to sync usage
es_mx: Abre la app para sincronizar el uso
fr: Ouvrir l’app pour synchroniser l’utilisation
ja: App を開いて使用量を同期
ko: 앱을 열어 사용량을 동기화하세요
pt_br: Abra o app para sincronizar o uso
pt_pt: Abra a app para sincronizar o uso
tr: Kullanımı eşitlemek için uygulamayı aç
zh_hant: 開啟 App 同步用量
zh_hk: 開啟 App 同步用量

source: 打开 Orange Cloud
ar: افتح Orange Cloud
de: Orange Cloud öffnen
en: Open Orange Cloud
es_mx: Abrir Orange Cloud
fr: Ouvrir Orange Cloud
ja: Orange Cloud を開く
ko: Orange Cloud 열기
pt_br: Abrir o Orange Cloud
pt_pt: Abrir o Orange Cloud
tr: Orange Cloud’u aç
zh_hant: 開啟 Orange Cloud
zh_hk: 開啟 Orange Cloud

source: 拦截
ar: محظور
de: Blockiert
en: Block
es_mx: Bloqueo
fr: Bloqué
ja: ブロック
ko: 차단
pt_br: Bloqueio
pt_pt: Bloqueio
tr: Engellenen
zh_hant: 封鎖
zh_hk: 攔截

source: 拦截威胁
ar: التهديدات المحظورة
de: Blockierte Bedrohungen
en: Threats blocked
es_mx: Amenazas bloqueadas
fr: Menaces bloquées
ja: ブロックした脅威
ko: 차단된 위협
pt_br: Ameaças bloqueadas
pt_pt: Ameaças bloqueadas
tr: Engellenen tehditler
zh_hant: 封鎖威脅
zh_hk: 攔截威脅

source: 指标
ar: المقياس
de: Kennzahl
en: Metric
es_mx: Métrica
fr: Métrique
ja: メトリクス
ko: 지표
pt_br: Métrica
pt_pt: Métrica
tr: Metrik
zh_hant: 指標
zh_hk: 指標

source: 暂无 %@ 数据
ar: لا توجد بيانات لـ %@ بعد
de: Noch keine Daten für %@
en: No data for %@ yet
es_mx: Aún no hay datos de %@
fr: Pas encore de données pour %@
ja: %@ のデータがありません
ko: %@ 데이터가 아직 없습니다
pt_br: Ainda não há dados de %@
pt_pt: Ainda não há dados de %@
tr: %@ için henüz veri yok
zh_hant: 暫無 %@ 資料
zh_hk: 暫無 %@ 數據

source: 暂无 %@ 数据 打开 App 刷新
ar: لا توجد بيانات لـ %@ بعد افتح التطبيق للتحديث
de: Noch keine Daten für %@ App zum Aktualisieren öffnen
en: No data for %@ yet Open the app to refresh
es_mx: Aún no hay datos de %@ Abre la app para actualizar
fr: Pas encore de données pour %@ Ouvrir l’app pour actualiser
ja: %@ のデータがありません App を開いて更新してください
ko: %@ 데이터가 아직 없습니다 앱을 열어 새로고침하세요
pt_br: Ainda não há dados de %@ Abra o app para atualizar
pt_pt: Ainda não há dados de %@ Abra a app para atualizar
tr: %@ için henüz veri yok Yenilemek için uygulamayı aç
zh_hant: 暫無 %@ 資料 開啟 App 重新整理
zh_hk: 暫無 %@ 數據 開啟 App 重新整理

source: 暂无 %@ 用量数据
ar: لا توجد بيانات استخدام لـ %@ بعد
de: Noch keine Nutzungsdaten für %@
en: No usage data for %@ yet
es_mx: Aún no hay datos de uso de %@
fr: Pas encore de données d’utilisation pour %@
ja: %@ の使用量データがありません
ko: %@ 사용량 데이터가 아직 없습니다
pt_br: Ainda não há dados de uso de %@
pt_pt: Ainda não há dados de utilização de %@
tr: %@ için henüz kullanım verisi yok
zh_hant: 暫無 %@ 用量資料
zh_hk: 暫無 %@ 用量數據

source: 暂无 %@ 用量数据 打开 App 刷新
ar: لا توجد بيانات استخدام لـ %@ بعد افتح التطبيق للتحديث
de: Noch keine Nutzungsdaten für %@ App zum Aktualisieren öffnen
en: No usage data for %@ yet Open the app to refresh
es_mx: Aún no hay datos de uso de %@ Abre la app para actualizar
fr: Pas encore de données d’utilisation pour %@ Ouvrir l’app pour actualiser
ja: %@ の使用量データがありません App を開いて更新してください
ko: %@ 사용량 데이터가 아직 없습니다 앱을 열어 새로고침하세요
pt_br: Ainda não há dados de uso de %@ Abra o app para atualizar
pt_pt: Ainda não há dados de utilização de %@ Abra a app para atualizar
tr: %@ için henüz kullanım verisi yok Yenilemek için uygulamayı aç
zh_hant: 暫無 %@ 用量資料 開啟 App 重新整理
zh_hk: 暫無 %@ 用量數據 開啟 App 重新整理

source: 更新于 %@
ar: تم التحديث في %@
de: Aktualisiert um %@
en: Updated at %@
es_mx: Actualizado a las %@
fr: Mis à jour à %@
ja: %@ 更新
ko: %@에 업데이트됨
pt_br: Atualizado às %@
pt_pt: Atualizado às %@
tr: Güncelleme: %@
zh_hant: 更新於 %@
zh_hk: 更新於 %@

source: 服务
ar: الخدمة
de: Dienst
en: Service
es_mx: Servicio
fr: Service
ja: サービス
ko: 서비스
pt_br: Serviço
pt_pt: Serviço
tr: Hizmet
zh_hant: 服務
zh_hk: 服務

source: 本地时间
ar: التوقيت المحلي
de: Ortszeit
en: Local time
es_mx: Hora local
fr: Heure locale
ja: ローカル時間
ko: 현지 시간
pt_br: Hora local
pt_pt: Hora local
tr: Yerel saat
zh_hant: 本地時間
zh_hk: 本地時間

source: 本月
ar: هذا الشهر
de: Diesen Monat
en: This month
es_mx: Este mes
fr: Ce mois-ci
ja: 今月
ko: 이번 달
pt_br: Este mês
pt_pt: Este mês
tr: Bu ay

source: 正在监听实时日志…
ar: جارٍ الاستماع للسجلات المباشرة…
de: Warte auf Live-Logs …
en: Listening for live logs…
es_mx: Escuchando registros en vivo…
fr: Écoute des journaux en direct…
ja: ライブログを監視中…
ko: 실시간 로그 수신 중…
pt_br: Ouvindo logs ao vivo…
pt_pt: A escutar registos em direto…
tr: Canlı günlükler dinleniyor…
zh_hant: 正在監聽即時記錄…
zh_hk: 正在監聽即時日誌…

source: 活跃域名
ar: النطاقات النشطة
de: Aktive Domains
en: Active domains
es_mx: Dominios activos
fr: Domaines actifs
ja: 有効なドメイン
ko: 활성 도메인
pt_br: Domínios ativos
pt_pt: Domínios ativos
tr: Etkin alan adları
zh_hant: 活躍網域
zh_hk: 活躍域名

source: 独立访客
ar: الزوار الفريدون
de: Eindeutige Besucher
en: Unique visitors
es_mx: Visitantes únicos
fr: Visiteurs uniques
ja: ユニークビジター
ko: 순 방문자
pt_br: Visitantes únicos
pt_pt: Visitantes únicos
tr: Benzersiz ziyaretçiler
zh_hant: 獨立訪客
zh_hk: 獨立訪客

source: 独立访客 · 24h
ar: الزوار الفريدون · 24 ساعة
de: Eindeutige Besucher · 24 Std.
en: Unique visitors · 24h
es_mx: Visitantes únicos · 24 h
fr: Visiteurs uniques · 24 h
ja: ユニークビジター · 24h
ko: 순 방문자 · 24시간
pt_br: Visitantes únicos · 24h
pt_pt: Visitantes únicos · 24h
tr: Benzersiz ziyaretçiler · 24 sa
zh_hant: 獨立訪客 · 24h
zh_hk: 獨立訪客 · 24h

source: 等待事件…
ar: في انتظار الأحداث…
de: Warte auf Ereignisse …
en: Waiting for events…
es_mx: Esperando eventos…
fr: En attente d’événements…
ja: イベント待機中…
ko: 이벤트 대기 중…
pt_br: Aguardando eventos…
pt_pt: À espera de eventos…
tr: Olaylar bekleniyor…

source: 行写入 · %@
ar: الصفوف المكتوبة · %@
de: Geschriebene Zeilen · %@
en: Rows written · %@
es_mx: Filas escritas · %@
fr: Lignes écrites · %@
ja: 行書き込み · %@
ko: 기록된 행 · %@
pt_br: Linhas gravadas · %@
pt_pt: Linhas gravadas · %@
tr: Yazılan satır · %@
zh_hant: 寫入列 · %@
zh_hk: 寫入行 · %@

source: 行写入 · 今日
ar: الصفوف المكتوبة · اليوم
de: Geschriebene Zeilen · Heute
en: Rows written · Today
es_mx: Filas escritas · Hoy
fr: Lignes écrites · Aujourd’hui
ja: 行書き込み · 今日
ko: 기록된 행 · 오늘
pt_br: Linhas gravadas · Hoje
pt_pt: Linhas gravadas · Hoje
tr: Yazılan satır · Bugün
zh_hant: 寫入列 · 今日
zh_hk: 寫入行 · 今日

source: 行读取 · %@
ar: الصفوف المقروءة · %@
de: Gelesene Zeilen · %@
en: Rows read · %@
es_mx: Filas leídas · %@
fr: Lignes lues · %@
ja: 行読み取り · %@
ko: 읽은 행 · %@
pt_br: Linhas lidas · %@
pt_pt: Linhas lidas · %@
tr: Okunan satır · %@
zh_hant: 讀取列 · %@
zh_hk: 讀取行 · %@

source: 行读取 · 今日
ar: الصفوف المقروءة · اليوم
de: Gelesene Zeilen · Heute
en: Rows read · Today
es_mx: Filas leídas · Hoy
fr: Lignes lues · Aujourd’hui
ja: 行読み取り · 今日
ko: 읽은 행 · 오늘
pt_br: Linhas lidas · Hoje
pt_pt: Linhas lidas · Hoje
tr: Okunan satır · Bugün
zh_hant: 讀取列 · 今日
zh_hk: 讀取行 · 今日

source: 访客
ar: الزوار
de: Besucher
en: Visitors
es_mx: Visitantes
fr: Visiteurs
ja: 訪問者
ko: 방문자
pt_br: Visitantes
pt_pt: Visitantes
tr: Ziyaretçiler
zh_hant: 訪客
zh_hk: 訪客

source: 请求
ar: الطلبات
de: Anfragen
en: Requests
es_mx: Solicitudes
fr: Requêtes
ja: リクエスト
ko: 요청
pt_br: Solicitações
pt_pt: Pedidos
tr: İstekler
zh_hant: 請求
zh_hk: 請求

source: 请求 · %@
ar: الطلبات · %@
de: Anfragen · %@
en: Requests · %@
es_mx: Solicitudes · %@
fr: Requêtes · %@
ja: リクエスト · %@
ko: 요청 · %@
pt_br: Solicitações · %@
pt_pt: Pedidos · %@
tr: İstekler · %@
zh_hant: 請求 · %@
zh_hk: 請求 · %@

source: 请求 · 24h
ar: الطلبات · 24 ساعة
de: Anfragen · 24 Std.
en: Requests · 24h
es_mx: Solicitudes · 24 h
fr: Requêtes · 24 h
ja: リクエスト · 24h
ko: 요청 · 24시간
pt_br: Solicitações · 24h
pt_pt: Pedidos · 24h
tr: İstekler · 24 sa
zh_hant: 請求 · 24h
zh_hk: 請求 · 24h

source: 请求 · 今日
ar: الطلبات · اليوم
de: Anfragen · Heute
en: Requests · Today
es_mx: Solicitudes · Hoy
fr: Requêtes · Aujourd’hui
ja: リクエスト · 今日
ko: 요청 · 오늘
pt_br: Solicitações · Hoje
pt_pt: Pedidos · Hoje
tr: İstekler · Bugün
zh_hant: 請求 · 今日
zh_hk: 請求 · 今日

source: 请求 · 全部域名 · 24h
ar: الطلبات · كل النطاقات · 24 ساعة
de: Anfragen · Alle Domains · 24 Std.
en: Requests · All domains · 24h
es_mx: Solicitudes · Todos los dominios · 24 h
fr: Requêtes · Tous les domaines · 24 h
ja: リクエスト · 全ドメイン · 24h
ko: 요청 · 전체 도메인 · 24시간
pt_br: Solicitações · Todos os domínios · 24h
pt_pt: Pedidos · Todos os domínios · 24h
tr: İstekler · Tüm alan adları · 24 sa
zh_hant: 請求 · 全部網域 · 24h
zh_hk: 請求 · 全部域名 · 24h

source: 请求地形
ar: تضاريس الطلبات
de: Anfrage-Terrain
en: Request Terrain
es_mx: Relieve de solicitudes
fr: Relief des requêtes
ja: リクエスト地形
ko: 요청 지형
pt_br: Relevo de solicitações
pt_pt: Relevo de pedidos
tr: İstek arazisi
zh_hant: 請求地形
zh_hk: 請求地形

source: 读取 · %@
ar: عمليات القراءة · %@
de: Lesevorgänge · %@
en: Reads · %@
es_mx: Lecturas · %@
fr: Lectures · %@
ja: 読み取り · %@
ko: 읽기 · %@
pt_br: Leituras · %@
pt_pt: Leituras · %@
tr: Okumalar · %@
zh_hant: 讀取 · %@
zh_hk: 讀取 · %@

source: 读取 · 今日
ar: عمليات القراءة · اليوم
de: Lesevorgänge · Heute
en: Reads · Today
es_mx: Lecturas · Hoy
fr: Lectures · Aujourd’hui
ja: 読み取り · 今日
ko: 읽기 · 오늘
pt_br: Leituras · Hoje
pt_pt: Leituras · Hoje
tr: Okumalar · Bugün
zh_hant: 讀取 · 今日
zh_hk: 讀取 · 今日

source: 账号总览
ar: نظرة عامة على الحساب
de: Kontoübersicht
en: Account Overview
es_mx: Resumen de cuentas
fr: Aperçu du compte
ja: アカウント概要
ko: 계정 개요
pt_br: Visão geral das contas
pt_pt: Vista geral das contas
tr: Hesap genel görünümü
zh_hant: 帳號總覽
zh_hk: 帳戶總覽

source: 账号用量
ar: استخدام الحساب
de: Kontonutzung
en: Account Usage
es_mx: Uso de la cuenta
fr: Utilisation du compte
ja: アカウント使用量
ko: 계정 사용량
pt_br: Uso da conta
pt_pt: Uso da conta
tr: Hesap kullanımı
zh_hant: 帳號用量
zh_hk: 帳戶用量

source: 账期
ar: فترة الفوترة
de: Abrechnungszeitraum
en: Billing period
es_mx: Período de facturación
fr: Période de facturation
ja: 請求期間
ko: 청구 주기
pt_br: Período de cobrança
pt_pt: Período de faturação
tr: Faturalandırma dönemi
zh_hant: 帳期
zh_hk: 帳期

source: 选择域名
ar: اختر نطاقًا
de: Domain auswählen
en: Choose Domain
es_mx: Elegir dominio
fr: Choisir un domaine
ja: ドメインを選択
ko: 도메인 선택
pt_br: Escolher domínio
pt_pt: Escolher domínio
tr: Alan adı seç
zh_hant: 選擇網域
zh_hk: 選擇域名

source: 选择域名与指标
ar: اختر النطاق والمقياس
de: Domain und Kennzahl auswählen
en: Choose Domain & Metric
es_mx: Elegir dominio y métrica
fr: Choisir le domaine et la métrique
ja: ドメインとメトリクスを選択
ko: 도메인 및 지표 선택
pt_br: Escolher domínio e métrica
pt_pt: Escolher domínio e métrica
tr: Alan adı ve metrik seç
zh_hant: 選擇網域與指標
zh_hk: 選擇域名與指標

source: 选择服务
ar: اختر خدمة
de: Dienst auswählen
en: Choose Service
es_mx: Elegir servicio
fr: Choisir un service
ja: サービスを選択
ko: 서비스 선택
pt_br: Escolher serviço
pt_pt: Escolher serviço
tr: Hizmet seç
zh_hant: 選擇服務
zh_hk: 選擇服務

source: 已暂停
ar: متوقف مؤقتًا
de: Pausiert
en: Paused
es_mx: En pausa
fr: En pause
ja: 一時停止中
ko: 일시 중지됨
pt_br: Pausado
pt_pt: Pausado
tr: Duraklatıldı
zh_hant: 已暫停
zh_hk: 已暫停
